export const joblist = [
  {
    id: 1,
    img: require("./img/val.jpg"),
    title: "Шестерёнка 40 с хреном зубов, оч большая",
    services:
      "Восстановление шестерней.Производим восстановление шестерней любых размеров. Качественно, быстро."
  },
  {
    id: 2,
    img: require("./img/topor.jpg"),
    title: "Шестерёнка 40 с хреном зубов, оч большая",
    services:
      "Восстановление шестерней.Производим восстановление шестерней любых размеров. Качественно, быстро."
  },
  {
    id: 3,
    img: require("./img/shesterny.JPG"),
    title: "Шестерёнка 40 с хреном зубов, оч большая",
    services:
      "Восстановление шестерней.Производим восстановление шестерней любых размеров. Качественно, быстро."
  },
  {
    id: 4,
    img: require("./img/cex.jpg"),
    title: "Шестерёнка 40 с хреном зубов, оч большая",
    services:
      "Восстановление шестерней.Производим восстановление шестерней любых размеров. Качественно, быстро."
  }
];
