import React from "react";

const Homepage = () => {
  return (
    <div>
      Компания ООО МИГ предлагает качественные услуги металлообработке в г.
      Белгород на современных токарных и фрезерных станках с наличием ЧПУ.
      Большой парк оборудования позволяет нам изготовить всевозможные
      металлические изделия по Вашему заказу на основе индивидуальных чертежей.
      Мы изготавливаем валы, шестерни, фланцы и шнеки, штуцеры, тормозные
      барабаны, шкивы, крановые колёса, муфты и другую продукцию из нержавеющей
      стали и других металлов. Осуществляем долбёжку шпоночных пазов. Вы можете
      посмотреть примеры наших работ и найти положительные отзывы о нашей работе
      на сайте.
      <div>
        <iframe

          title="Яндекс карта с маршрутом"
          src="https://yandex.ru/map-widget/v1/-/CCUNvHDnoD"
          height="450"
          width="100%"
          frameborder="0"
        ></iframe>
      </div>
    </div>
  );
};

export default Homepage;
